{
    "": "",
    "Unsupported file format": "تنسيق ملف غير معتمد",
    "Active before": "نشط قبل",
    "Spend Less": "أنفق اقل",
    "Do you need help from": "هل انت بحاجه للمساعدة من",
    "A specialist doctor now?": "طبيب متخصص الآن؟",
    "You are now browsing": "أنت الأن تتصفح",
    "Phone is not provided": "لم يتم توفير الهاتف",
    "Otp is not provided": "لم يتم توفير OTP",
    "The first platform for medical operations and procedures": "أول منصة للعمليات والاجراءات الطبية",
    "1st Surgical Procedures Marketplace": "أول منصة للعمليات والاجراءات الطبية",
    "1st Surgical Marketplace": "أول منصة للعمليات والاجراءات الطبية",
    "1st": "أول منصة",
    "Download file": "تحميل الملف",
    "Load more": "تحميل المزيد",
    "Tap to login": "انقر لتسجيل الدخول",
    "is typing": "يكتب الآن",
    "Treatments and Techniques": "العلاجات والتقنيات",
    "What Are the Different Types Available?": "ما هي الأنواع المختلفة المتوفرة؟",
    "The content has been reviewed for quality and accuracy to the best of our knowledge by Qunomedical and its": "تمت مراجعة المحتوى للتأكد من جودته ودقته على حد علمنا من قبل شركة كونوميديكال وشركة كونوميديكال",
    "Medical Board of Experts": "مجلس الخبراء الطبي",
    "Sign in, Save Money Instantly": "قم بتسجيل الدخول ووفر المال على الفور",
    "Get instant access to our special prices for our logged in users and enjoy a lot of discounts": "احصل على وصول فوري إلى أسعارنا الخاصة للمستخدمين المسجلين لدينا واستمتع بالعديد من الخصومات",
    "Now talk to doctors in all specialties": "تحدث الآن مع الأطباء في جميع التخصصات",
    "You can talk with all doctors in all medical specialties before you get a medical procedure, and you will receive a quick answer from the doctor. This helps you to speed up and complete your medical procedure": "يمكنك التحدث مع جميع الأطباء في جميع التخصصات الطبية قبل حصولك على اجراء طبي, وسوف تتلقى إجابة سريعة من الطبيب وذلك يساعدك في سرعة وانهاء اجرائك الطبي",
    "Surgical Procedures Marketplace": "للعمليات والاجراءات الطبية",
    "Surgical Marketplace": "للعمليات والاجراءات الطبية",
    "Go to the Reservation selection page": "انتقل لصفحة اختيار معاد الحجز",
    "Top quality global surgeons at the best price": "أمهر وأفضل الجراحين والاطباء فى الشرق الاوسط بأفضل الاسعار",
    "Search for best doctor": "ابحث عن افضل طبيب لك",
    "Unexpected error occurred": "حدث خطأ غير متوقع",
    "We welcome you to the BokDoc platform for medical operations and procedures": "نرحب بك في منصة بوك دوك للعمليات والأجراءات الطبية",
    "In which country are you currently looking for a surgeon?": "بأي دولة تبحث عن جراحين حالياً",
    "We have been notified of this error and we will work to fix it as soon as possible. Glad to have you here": "لقد تم إخطارنا بهذا الخطأ وسنعمل علي إصلاحه في اقرب وقت.. نورتنا",
    "Through our website, you can choose the specialty that is right for you": "من خلال موقعنا تستطيع أختيار التخصص المناسب لك",
    "We can help you compare the best doctors in the specialty or the procedure that was chosen in terms of cost, experience, skill and opinions of previous patients, and you can know the offers and discounts for each doctor": "نستطيع مساعدتك في المقارنه بين أفضل الأطباء في التخصص أو الأجراء الذي تم أختياره من حيث التكلفه و الخبرة و المهارة و اراء المرضي السابقين وتستطيع معرفة العروض و الخصومات لكل طبيب",
    "Doctor": "طبيب",
    "free": "مجانى",
    "Feature not supported": "الميزة غير مدعومة",
    "To record audio, use browsers like Chrome and Firefox": "لتسجيل الصوت ، استخدم متصفحات مثل Chrome و Firefox",
    "Write a message to the doctor": "اكتب رسالة للطبيب",
    "Can I Help you?": "أيمكنني مساعدتك؟",
    "Password length should not be less than 6": "ألا يقل طول كلمة المرور عن 6",
    "Hello": "مرحبا",
    "Booking 5 Steps Details": "تفاصيل 5 خطوات الحجز",
    "You can send your medical inquiry and medical reports to many doctors and you will be informed of what is best for you medically With the possibility of doing an online examination in the event that there is no time to go to the doctor and there are no reports": "تستطيع أرسال استفسارك الطبي و التقارير الطبية لعديد من الاطباء و سيتم أخبارك ما هو الافضل لك طبيا مع امكانية القيام بالكشف أونلاين في حالة عدم توافر الوقت للذهاب للطبيب وعدم وجود التقارير ",
    "Search": "البحث",
    "No results were added that match your current search": "لم يتم اضافة نتائج تناسب بحثك الحالي ",
    "No results were added that match my current search": "لم يتم اضافة نتائج تناسب بحثى الحالي ",
    "speciality": "تخصص",
    "surgery": "عملية",
    "subSpeciality": "تخصص فرعي",
    "A request has been sent to the patient care team and you will be contacted shortly to provide your request": "تم أرسال طلب لفريق رعاية المرضى وسيتم التواصل معك خلال فترة قصيرة لتوفير طلبك",
    "Sorry, you are forbidden from accessing this page.": "نأسف لكن لا يمكنك الوصول إلى هذه الصفحة",
    "You can also change the filter to show different results": "يمكنك أيضا تغيير الفلتر لعرض نتائج مختلفة",
    "Sorry, the page you are looking for could not be found.": "نعتذر، لم يتم العثور على الصفحة التي تبحث عنها.",
    "Whoops, something went wrong on our servers. Please try again later.": "عفوا، حدث خطأ ما على خوادمنا. يرجى المحاولة مرة أخرى لاحقا.",
    "Sorry, we are doing some maintenance. Please check back soon.": "نعتذر، نحن نقوم بصيانة بعض الخدمات. يرجى التحقق مرة أخرى في وقت لاحق.",
    "Search for": "ابحث عن",
    "Dentist": "طبيب اسنان",
    "Your personal assistant follows up before the medical procedure until after the procedure to ensure your safety": "المساعد الشخصي الخاص بك يتابع قبل الأجراء الطبي الى بعد الأجراء للأطمئنان على سلامتك ",
    "Ophthalmologist": "طبيب عيون",
    "The task of the personal assistant does not end when the procedures are done, but communication is made after the procedures to ensure your safety": "لم تنتهي مهمه المساعد الشخصي عند عمل الأجراء, بل يتم التواصل بعد الأجراء للأطمئنان على سلامتك ",
    "Excessive obesity": "سمنه مفرطه",
    "We use first and third party cookies. You can choose your preferences below. Your consent can be revoked. Read our cookie policy": "نحن نستخدم ملفات تعريف الارتباط الخاصة بالطرف الأول والثالث. يمكنك اختيار تفضيلاتك أدناه. يمكن إبطال موافقتك. اقرأ سياسة ملفات تعريف الارتباط الخاصة بنا",
    "Laser hair removal": "ازاله شعر بالليزر",
    "Cookie Policy": "سياسة ملفات الارتباط",
    "Obese doctor": "طبيب سمنه مفرطه",
    "Looking for a dentist": "ابحث عن طبيب أسنان",
    "Looking for a": "ابحث عن",
    "Find an ophthalmologist": "ابحث عن طبيب عيون",
    "Looking for an obese doctor": "ابحث عن طبيب سمنه مفرطه",
    "Looking for a laser hair removal doctor": "ابحث عن طبيب ازاله شعر بالليزر ",
    "Examination": "الكشف",
    "Why they love": "ليه بيحبوا",
    "Why they": "ليه",
    "Why BokDok?": "لماذا بوك دوك؟",
    "BokDoc": "بوك دوك",
    "Download APP Patient": "تحميل التطبيق",
    "Download APP": "تحميل التطبيق",

    "Comparison": "المقارنة",
    "Doctors and Hospitals": "بين الاطباء والمستشفيات",
    "Compare the most famous doctors and hospitals": "قارن بين أشهر الأطباء والمستشفيات",
    "Through BokDoc, you can compare doctors and hospitals to perform your operation and find out the appropriate prices for the medical procedure you want": "من خلال بوك دوك تقدر تقارن بين الأطباء والمستشفيات لاجراء عمليتك ومعرفة الأسعار المناسبة للاجراء الطبي التي تريد",
    "Examinations": "كشوفات",
    "Free examinations": "كشوفات مجانية",
    "Free examination for your medical procedure": "كشف مجاني قبل اجرائك الطبي",
    "Through BokDoc, most of medical procedures have a free examination in order to be reassured before you continue the process": "من خلال بوك دوك معظم العمليات والاجراءات الطبية يسبقها كشف مجاني للاطمئنان قبل استكمال الاجراءات",
    "Online Consultation": " الدعم الفنى ",
    "Is it necessary to be video consulting?": "هل من الضروري أن أستخدم استشارات الفيديو؟",
    "We prefer to conduct video consulting in order to contact easily and directly with the Doctor which will help a lot. If you don't want that, we respect your need to be done audio or text consulting only.": "نحن نفضل استخدام استشارات الفيديو لأنها توفر الكثير, و لكن لك كل الحرية فى أن تختار الوسيلة التى تناسبك",
    "How to contact with BokDoc customer support?": "كيف تتواصل مع الدعم الفني ل بوك دوك؟",
    "Your healthcare experience is different Now you can find the best doctors and hospitals in all specialties and book a video consultation, book appointments, and operations from anywhere in the world. Compare healthcare providers with ratings, prices and location all this and more in one place with BookDoc. BokDoc solved it for you.": "تجربة الرعاية الصحية الخاصة بك مختلفة الآن يمكنك العثور على أفضل الأطباء والمستشفيات في جميع التخصصات وحجز استشارة فيديو، وحجز الكشوفات، والعمليات من أي مكان في العالم. قارن بين مقدمي الرعاية الصحية من خلال التقييمات و الأسعار والموقع كل هذا وأكثر في مكان واحد مع بوك دوك. بوك دوك حلها لك.",
    "You can contact our customer support through info@BokDoc.com or call us on 01004462378": "يمكنك التواصل معنا عن طريق أو اتصل بنا على ",
    "Personal assistant": "مساعد شخصي",
    "What computer or Mobile need?": "ما نوع الهاتف أو الكمبيوتر المطلوب؟",
    "You will also need a functioning microphone and webcam for video consulting at BokDoc.": "سوف تحتاج الى هاتف أو كمبيوتر يحتوي على كاميرا لاستشارات الفيديو.",
    "My computer/App crashed; can I continue my call with the doctor after crash?": "تم حدوث عطل في الكمبيوتر/ التطبيق: هل يمكن استكمال الاستشارة مع الطبيب بعد ذلك؟",
    "Yes you can go through your consulting confirmation link and start your call again.": "بالتأكيد يمكنك معاودة المحاولة مرة أخرى و الاتصال بالطبيب من خلال الرابط",
    "What if the doctor did not answer my call?": "ماذا يحدث أذا لم يجب الطبيب على اتصالي؟",
    "How can I Pay to my Consultation?": "كيف يمكنني الدفع للاستشارة؟",
    "You can add Pay online using your credit card or offline through our payment gateways such as Aman.": "يمكنك الدفع أونلاين عن طريق تسجيل بطاقة الائتمان أو الدفع عن طريق أحد منافذ الدفع مثل أمان.",
    "The appointment will be marked as unattended by doctor 2 hours later and you are eligible for a refund": "سوف يتم تسجيل الكشف بغياب الطبيب واعادة المال",
    "Doctor has cancelled my appointment; can I get a refund?": "عند الغاء الطبيب للموعد: هل يمكنني استرداد المال؟",
    "Yes the refund will be according to BokDoc cancellation policy.": "بالتأكيد سوف يتم استرداد المال المستحق طبقا ل سياسة عمل بوك دوك",
    "Step by step": "خطوة بخطوة",
    "Hour": "ساعة",
    "Hours": "ساعات",
    "We're sorry, the page you were looking for was not found": "نعتذر, لم يتم العثور على الصفحة التي تبحث عنها",
    "If you can't find what you're looking for you can return to": "إذا لم تتمكن من العثور على ما تبحث عنه يمكنك العودة إلى",
    "Chat Now With": "الدردشة الآن مع",
    "You will have a personal assistant to guide you through the procedures": "لديك مساعد شخصي لارشادك بخطوات اجرائك",
    "A dedicated patient care team helps you for free step by step until you finish your procedure": "يساعدك فريق رعاية المرضى المخصص مجانًا خطوة بخطوة حتى تنتهي من الإجراء الخاص بك",
    "How do I leave a review of my doctor?": "كيف أترك تقيم للطبيب؟",
    "After you attend an appointment, you’ll receive an email/SMS from us asking for feedback. Just follow that link to review your doctor!": "بعد انتهاء الكشف سوف يصلك رسالة/بريد إلكتروني تسأل عن رأيك في الخدمة و الطبيب كل ما عليك هو أن تتبع هذا الرابط للتقييم",
    "Reviews": "تقييمات",
    "What is a BokDoc Patient Review?": "ما هي تقييمات بوك دوك للمرضى؟",
    "After each BokDoc appointment, we ask for feedback from the patient about his or her experience. Following a moderation process, we share these reviews to help other patients find the provider they need.": "بعد كل كشف يستقبل المريض رسالة لتقييم الخدمة والطبيب و يقوم بوك دوك بنشر هذه التقييمات لمساعدة المرضى الأخرين في الاختيار ما يناسبهم.",
    "Listen to others": "استمع للآخرين",
    "Click here": "اضغط هنا",
    "The most skilled and best surgeons and doctors in the Middle East at the best prices": "أمهر وأفضل الجراحين والاطباء فى الشرق الاوسط بأفضل الاسعار",
    "You will now be referred to compare doctors, experiences and prices please enter your details": "سيتم تحوليك الان للمقارنة بين الاطباء والخبرات والاسعار من فضلك ادخل بياناتك",
    "How can I leave a great review?": "كيف يمكنني ترك تقييم جيد؟",
    "Saving": "جار الحفظ",
    "Do you want a 10% discount on your medical procedures now?": "هل تريد خصم ٪١٠ لأجرائك الطبي الآن؟",
    "Find your best doctor": "ابحث عن افضل طبيب لك",
    "Keep it relevant: Include the key points that you as a patient would be most interested in reading. • Ask yourself: Would I see this doctor again? Answering this question in your review is one of the best ways that other patients can gauge your overall sentiment about the practitioner. • Consider the length: A short paragraph or two works great. Just make sure it’s easy for other patients to read! • Be specific: In addition to stating how you feel about your experience with the doctor, include why you feel that way. Specific descriptions of your experience help paint a clearer picture. • Include details: Try to include any details that you think may be useful to another patient. For example, whether or not the office validates parking, whether it is located close to public transportation, and whether or not the office accepts credit cards are all great tips for future patients!": "أكتب تقيم ذات صلة: اكتب عن الأشياء التي تبحث عنها كمريض أسئل نفسك: هل أرغب في أن أذهب الى هذا الدكتور مرة أخرى؟ و بجابتك تلك سوف تفسر العديد من الأشياء التي ستساعد الأخرين حجم التقييم: كلما كان التقييم صغير كلما كان قابل للقراءة كلما كان أسهل و أفضل للمرضى كن محدد: بالإضافة الى مشاركة تجربتك و كيف تراها من وجهة نظرك أكتب أيضا عن الأشياء التي جعلتك تشعر بذلك و حدد الأسباب. أكتب تفاصيل: حاول أن تكتب أي تفاصيل تعتقد أنها ستعنى شيء لشخص ما.",
    "Does BokDoc only post positive reviews?": "هل بوك دوك ينشر التقييمات الجيدة فقط؟",
    "Absolutely not! We want to create a useful, representative, and reliable resource that you can depend on. That means we post positive reviews, negative reviews, and everything in between.": "بالتأكيد لا فنحن نطمح الى أن نصل بالمريض الى أفضل تجربة طبية يستحقها و ذلك لن يحدث بدون الشفافية المطلقة، و بوك دوك تعرض التقييمات كما هي بدون تحيز أو تعديلات.",
    "Rest assured by reading other patients reviews": "أطمئن عن طريق رؤية آراء مرضى آخرين",
    "Through BokDoc you will see reviews of same patients cases": "من خلال بوك دوك ستتمكن من رؤية أراء مرضى اخرين نفس حالتك قبل استكمال اي حجوزات",
    "How are BokDoc's reviews different?": "كيف تختلف تقييمات بوك دوك عن غيرها؟",
    "Does BokDoc moderate practice reviews?": "لماذا تهتم بوك دوك بالتقييمات الى هذا الحد؟",
    "Yes, we have an entire team dedicated to ensuring that all reviews.": "لحرصنا لتقديم أفضل خدمة لك والحصول على أفضل تجربة طبية نحاول أن نضم لك كل معلومة تبحث عنها و نساعد على بناء علاقة تعتمد على الثقة بين المريض و الطبيب.",
    "All of the reviews on BokDoc have been submitted by patients after seeing the provider. • Our reviews come from real patients, collected through closed-loop systems. There's a huge difference between open-loop and closed-loop review systems. In an open-loop system, reviews can be written by anyone such as people who've never actually seen the doctor, or even by the doctors' staff themselves! BokDoc uses a closed-loop system, which means every review is written by an actual patient, only after their appointment.": "كل تقييمات بوك دوك موثقة من المرضى بعد كل كشف. تقييمات بوك دوك تأتى من مرضى حقيقيين، حيث لا يترك بوك دوك مجال لأحد أن يعبث بالتقييمات عن طريق نظامنا المتطور و الذى يعتمد على تقييم الطبيب بعد انتهاء الكشف مباشرة",
    "Offers": "العروض",
    "How Do I Add or Remove Specialties?": "كيف يمكنني أضافة أو ازالة تخصص؟",
    "Login, click on My Account menu, choose My Profile then click on Specialty menu, (check Or uncheck) the Specialties, then click Save button at the bottom of the page.": "بكل سهولة أضغط تسجيل الدخول ثم حسابي و أضغط على القائمة و أختار بروفايل ثم أختار تخصص و تأكد أنه تم التحديد و أضغط حفظ بعد الانتهاء",
    "Exclusive discounts": "عروض خاصة",
    "How Do I Add or Remove a Practice Location?": "كيف يمكنني أضافة أو أزاله موقع مكان؟",
    "Login, click on My Account menu, choose Appointments then click on the (Add new clinic) and fill the requested data, choose the location on the map then click Save button at the bottom of the page.": "بكل سهولة أضغط تسجيل الدخول ثم حسابي و أضغط على القائمة و أختار مواعيد أو حجوزات ثم أضغط على أضافة عيادة جديدة و أملئ البيانات المطلوبة و حدد الموقع على الخريطة ثم أضغط حفظ",
    "Exclusive discounts all the time": "عروض خاصة طوال الوقت",
    "Through BokDoc you will have an exclusive discounts up to 50%": "من خلال بوك دوك ستحصل على عروض خاصة تصل فى بعض الاحيان إلى ٥٠٪",
    "BokDoc for Healthcare Providers": "أسئلة شائعة للأطباء ومقدمي الخدمات الصحية",
    "Installments": "تقسيط",
    "How Do I Add Certificates?": "كيف يمكنني أضافة شهادات؟",
    "Login, click on My Account menu, choose Education then click on the (Add sign) and fill the requested data, then click Save button at the bottom of the page.": "بكل سهولة أضغط تسجيل الدخول ثم حسابي و أضغط على القائمة و أختار شهادات ثم أضغط على علامة(+) للإضافة و أملئ البيانات المطلوبة ثم أضغط حفظ",
    "How Do I Add or Remove Languages?": "كيف يمكنني ان أحذف لغة؟",
    "Login, click on My Account menu, choose My Profile then click on choose Spoken Languages menu, (check or uncheck) the language, then click Save button at the bottom of the page.": "بكل سهولة أضغط تسجيل الدخول ثم حسابي و أضغط على القائمة و أختار تعليم ثم أضغط على قائمة اللغات و تأكد أنه تم التحديد و أضغط حفظ بعد الانتهاء",
    "How Do I Reset My Password?": "كيف يمكنني تغير كلمة السر؟",
    "Click on Forgot Password Link, enter your mobile no, SMS will be sent to your No. with a verification code, enter the verification code as sent then enter your new password.": "بمجرد أن تضغط على نسيت كلمة السر ستصلك رسالة مع كود تفعيل, أدخل كود التفعيل و بعد ذلك أدخل كلمة السر الجديدة",
    "Instalment services": "خدمات تقسيطية",
    "Installment without interest": "تقسيط بدون ربا",
    "Installment service according to Islamic Sharia": "تقسيط بدون ربا",
    "BokDoc is the first to launch several different systems for the installment of medical procedures to facilitate the patients and doctors with all the facilities": "بوك دوك اول من اطلقت عدة انظمة مختلفة لتقسيط الأجراءات الطبية للتسهيل على المرضى والأطباء بكافة التسهيلات",
    "How Do I Add/ Change my profile Photo?": "كيف يمكنني أضافة/تغير صورة البروفايل؟",
    "By default, all profiles must have a default photo, to change it you can change it as below: Login, then whether to click on the default photo in the upper-left corner of the screen Then click on the default photo again to choose whether to select an image from your media storage, or to open camera and capture a photo, then click Save button at the bottom of the page.": "من السهل عليك تغير صورة بروفايلك كل ما عليك هو تسجيل الدخول ثم الضغط عل صورة البروفايل الحالية ثم أضغط مرة أخرى لتختار الصورة التي تريد تغيرها من ملفاتك أو تلتقط صورة بنفسك ثم أضغط حفظ بعد الانتهاء.",
    "Refund up to": "استرداد يصل الى",
    "Send your message": "أرسل رسالتك",
    "Among the most famous doctors and hospitals": "بين أشهر الأطباء والمستشفيات",
    "Free examination": "كشف مجاني",
    "Free Examination": "كشف مجاناً",
    "Medical Departments": "الأقسام الطبية",
    "Personal Medical Assistant": "مساعد طبي شخصي",
    "Do you need help from a specialist doctor?": "هل انت بحاجه للمساعدة من طبيب متخصص؟",
    "Do you need help from the doctor?": "هل أنت بحاجه للمساعدة من الطبيب؟",
    "Hospital's Doctors": "أطباء المستشفى",
    "Sorry, your search results are not available right now in your country": "عفوًا نتائج بحثك غير متوفرة الآن في دولتك",
    "You can do your medical procedure in other countries at a lower cost and with a medical quality similar to your country Contact us now and a personal medical assistant will help you with all the steps to get the best medical service with the highest quality and at the best price": "يمكنك القيام بإجرائك الطبي في دول أخرى بتكلفة اقل و جودة طبية مماثله لدولتك تواصل معنا الان وسوف يقوم مساعد طبي شخصي بمساعدتك في جميع الخطوات للحصول علي افضل خدمة طبية بأعلي جودة و بأفضل سعر",
    "Free": "مجاني",
    "Departments": "أقسام",
    "Others on operations": "الاخرين علي العمليات",
    "And exclusive discounts": "وخصومات حصرية",
    "Discounts": "خصومات",
    "View all surgeries of this specialty": "عرض جميع جراحات هذا التخصص",
    "Of operation value": "من قيمة العملية",
    "Steps to book a surgery or procedure": "خطوات حجز العملية او الاجراء الطبي",
    "Surgery or Procedure": "عملية او اجراء طبي",
    "Compare many doctors and hospitals, inquire about your surgery or any procedure, and choose the right doctor for you": "قارن بين دكاتره ومستشفيات كتير واستفسر عن عمليتك الجراحية او اي اجراء طبي واختار الطبيب المناسب ليك",
    "Compare many doctors and hospitals, inquire about your surgery or any medical procedure, and choose the right doctor for you": "قارن بين دكاتره ومستشفيات كتير واستفسر عن عمليتك الجراحية او اي اجراء طبي واختار الطبيب المناسب ليك",
    "Choose": "اختر",
    "Required medical procedure": "الاجراء الطبي المطلوب",
    "Reservation": "حجز كشف",
    "And check up at the doctor": "و فحص عند الطبيب",
    "Doing a medical": "عمل الاجراء ",
    "Procedure or operation": "الطبي او العملية",
    "Submit your request now": "ارسل طلبك الآن",
    "Send": "ارسل",
    "Welcome, This is": "مرحباً بك، معك",
    "Need help?": "تحتاج للمساعدة؟",
    "Help?": "المساعدة؟",
    "We will help you with all the steps from the first comparison, selection and reservation of examination until you finish your medical procedure in a thousand safety": "هنساعدك في جميع الخطوات من اول المقارنة والاختيار وحجز الكشف لحد ما تخلص اجراءك الطبي بألف سلامه",
    "Enter your name": "ادخل اسمك",
    "You can get 10% off your medical procedures now": "يمكنك الحصول على خصم ١٠٪ لأجرائك الطبي الآن",
    "Type your name": "اكتب اسمك",
    "Type your phone": "أكتب رقم موبايلك",
    "Talk to the doctor now": "تحدث الآن مع الطبيب",
    "Enter": "ادخل",
    "By registering your data with us, I will contact you from the medical support team of BokDoc, nominate the appropriate doctor for your case and give you a 10% discount for the first medical procedure with us": "بتسجيل بياناتك معنا سأتواصل معك من فريق الدعم الطبي لبوك دوك وترشيح الطبيب المناسب لحالتك واعطائك خصم ١٠٪ لأول اجراء طبي معنا",
    "name": "اسم",
    "Name": "الاسم",
    "Your name": "اسمك",
    "Enter your age": "ادخل عمرك",
    "Phone number": "رقم الموبايل",
    "age": "عمر",
    "Age": "العمر",
    "Your age": "عمرك",
    "How old are you?": "كم عمرك؟",
    "Choose type": "اختر النوع",
    "Type": "النوع",
    "Choose the required medical procedure": "اختار الاجراء الطبي المطلوب",
    "Write a description of the medical condition and the required medical procedure If you know him": "اكتب وصف الحالة الطبي و الاجراء الطبي المطلوب اذا كنت تعرفه",
    "Description of the case": "وصف الحالة",
    "Hospitals and centers": "مستشفيات و مراكز",
    "Surgeon and doctor": "جراح و طبيب",
    "Operation": "عملية",
    "Medical specialty": "تخصص طبي",
    "Need installment for your surgery?": "تحتاج تقسيط لعمليتك؟",
    "The first site & app to installment any surgery or procedure": "الموقع والتطبيق الأول لتقسيط أي عملية جراحية أو إجراء",
    "Installment up to 60 months": "تقسيط حتى 60 شهر",
    "Installment up to": "تقسيط حتى",
    "60 months": "60 شهر",
    "Compliant with the provisions of Islamic Sharia": "متوافق مع احكام الشريعة الاسلامية",
    "Without upfront": "بدون مقدم",
    "Search for doctors by city": "ابحث عن الأطباء حسب المدينة",
    "Search for doctor": "ابحث عن طبيب",
    "Search For Doctors": "ابحث عن أطباء",
    "Doctor in": "طبيب في",
    "What are you complaining about?": "من ماذا تشتكي؟",
    "The leading solution for health systems": "الحل الرائد للأنظمة الصحية",
    "We are proud of the confidence of the largest hospitals and doctors in Bok Doc to provide solutions that help patients": "نفخر بثقة أكبر المستشفيات والأطباء فى بوك دوك لتقديم حلول تساعد المرضى",
    "Reasons for popular visits": "أسباب الزيارات الشائعة",
    "Teeth": "أسنان",
    "Eyes": "عيون",
    "Ghee": "سمنه",
    "Empty": "فارغ",
    "New message from the doctor": "لديك رسالة من الطبيب",
    "Talk to the doctor now and shorten your message to help you get a quick answer, and in the event of a delay in responding to you, you will receive an e-mail alert in order to contact the doctor": "تحدث إلى الطبيب الآن واختصر رسالتك لمساعدتك في الحصول على إجابة سريعة ، وفي حال تأخر الرد عليك ، ستتلقى تنبيهًا عبر البريد الإلكتروني من أجل الاتصال بالطبيب",
    "New message": "رسالة جديدة",
    "Unread message": "رسالة غير مقروءة",
    "Read messages": "اقرأ الرسائل",
    "Type your message": "اكتب رسالتك",
    "Doctor's response rate, according to his previous conversations": "معدل رد الطبيب، حسب محادثاته السابقة",
    "I can't find what I'm looking for": "لا أستطيع أن أجد ما أبحث عنه",
    "No questions have been added yet": "لم تتم إضافة أي أسئلة حتى الآن",
    "I asked for help through the empty results in my country": "طلبت المساعدة من خلال النتائج الفارغة في بلدي",
    "About hospital": "عن المستشفى",
    "Country": "الدولة",
    "There are currently no subsections for": "لا يتوفر حاليا اقسام فرعية ل",
    "Or you can contact us to provide all medical procedures and help you reach the best result": "أو يمكنك التواصل معنا لتوفير كافة الاجراءات الطبية ومساعدتك للوصول لأفضل نتيجة",
    "Contact a medical assistant now": "تواصل مع مساعد طبي الآن",
    "Find Doctors in": "ابحث عن الاطباء في",
    "Find Doctor": "ابحث عن طبيب",
    "Hair removal": "ازالة شعر",
    "Thousands of doctors and surgeons in one app": "آلاف الأطباء والجراحين في تطبيق واحد",
    "Bokdoc is the safest, cheapest and easiest way to compare and book prices for different surgeries": "تطبيق بوك دوك هو أأمن، أوفر وأسهل طريقة لمقارنة أسعار الجراحات المختلفة وحجزها",
    "In one app": "في تطبيق واحد",
    "In": "في",
    "Your Email": "بريدك الالكتروني",
    "Installments and Pay at your Convenience": "أقسط وادفع على راحتك",
    "Accept": "قبول",
    "Reject": "رفض",
    "Congrats": "تهاني",
    "You have joined our newsletter": "لقد انضممت إلى النشرة الإخبارية لدينا",
    "Recording audio": "جار تسجيل الصوت",
    "Record audio": "تسجيل صوتي",
    "Chats": "الدردشات",
    "Countries": "الدول",
    "Customers Service": "خدمة العملاء",
    "Search for countries": "ابحث عن البلدان",
    "Search for insurance company": "ابحث عن شركة تأمين",
    "Is the fastest and easiest way to compare prices various surgeries are booked.": "هو أسرع وأسهل طريقة لمقارنة أسعار الجراحات المختلفة وحجزها",
    "BokDoc is the more frugal and easiest way to compare prices various surgeries are booked": "تطبيق بوك دوك هو أوفر وأسهل طريقة لمقارنة أسعار الجراحات المختلفة وحجزها.",
    "Enter your phone number and we will send you the download link": "ادخل رقم هاتفك وسنرسل لك رابط التحميل",
    "Can not find what you are looking for ?": "لم تجد ما تبحث عنه ؟",
    "We can help you send a request to us": "يمكننا مساعدتك ارسل طلب لنا",
    "Enter your phone number": "ادخل رقم هاتفك",
    "Get it now": "احصل عليه الآن",
    "BokDoc number to follow up": "رقم بوك دوك للمتابعة",
    "Are you a surgeon interested in accessing new patients?": "هل أنت جراح مهتم بالوصول إلى مرضى جدد؟",
    "The first website specialized in booking surgeries": "أول موقع متخصص في حجز الجراحات",
    "1ST Surgery & Procedures App": "التطبيق الأول للجراحة والإجراءات",
    "Enter a huge market for medical tourism for free": "أدخل سوقًا ضخمًا للسياحة الطبية بشكل مجاني",
    "1ST Medical Tourism Application": "تطبيق السياحة العلاجية الأول",
    "Surgeries installments": "تقسيط العمليات الجراحية",
    "Multiple Payment Methods": "طرق دفع متعددة",
    "Boost your online reputation with different patient reviews": "عزز سمعتك على الإنترنت من خلال اراء المرضى المختلفة",
    "Doctor/hospital? join us": "طبيب/مستشفى؟ انضم الينا",
    "How much will my doctor visit cost?": "كم تكلفة الزيارة للطبيب؟",
    "Join us": "انضم الينا",
    "That’s a great question to discuss directly with your healthcare provider or insurance company! BokDoc doesn’t interfere in healthcare service pricing, if you have any questions regarding the cost of your medical care, we encourage you to give them a call.": "بوك دوك ليس لها أي تحكم في الأسعار للخدمات الطبية المتوفرة وبكل سهولة تستطيع أن تناقش ذلك مع المستشفى أو الطبيب أو شركة التأمين صاحبة الشأن.",
    "View doctor profile": "مشاهدة الملف الشخصي للطبيب",
    "View hospital profile": "مشاهدة الملف الشخصي للمستشفى",
    "Know the opinions of patients from everywhere": "تعرف على آراء المرضى من كل مكان",
    "Natural birth": "ولاده طبيعي",
    "Dental implants": "زراعه الاسنان",
    "Hair implants": "زراعه الشعر",
    "Gastric sleeve": "تكميم معده",
    "View Doctors This Specialty": "عرض دكاتره هذا التخصص",
    "Contact us": "التواصل معنا",
    "contact us": "تواصل معنا",
    "Follow us": "تابعنا",
    "Follow": "تابع",
    "Share": "مشاركة",
    "Like": "اعجاب",
    "Who we are": "من نحن",
    "Terms of Use and Privacy": "شروط الاستخدام والخصوصية",
    "FAQ": "أسئلة وأجوبة",
    "Call us": "اتصل بنا",
    "Get BokDoc app": "أحصل على تطبيق بوك دوك",
    "?": "؟",
    "More operations": "المزيد من الاجراءات",
    "Doctors in": "أطباء في",
    "Male": "ذكر",
    "male": "ذكر",
    "Female": "أنثى",
    "female": "أنثى",
    "Problems in": "مشاكل في",
    "compare": "قارن",
    "Compare": "مقارنة",
    "and book an examination": "وحجز فحص",
    "Compare between": "قارن الآن",
    "Login": "تسجيل الدخول",
    "login": "سجل الدخول",
    "Register": "التسجيل",
    "register": "سجل",
    "Create account": "انشاء حساب",
    "Choose the right specialty for your medical procedure": "اختر التخصص المناسب لأجراءك الطبي",
    "Choose the right subspecialty for your medical procedure": "اختر التخصص الدقيق المناسب لإجراءك الطبي",
    "What type of procedure are you looking for?": "ما نوع الاجراء الذي تبحث عنه؟",
    "Obstetrics, Gynecology and Infertility": "نساء وتوليد وعقم",
    "Dermatology": "الجلدية",
    "Surgeries": "العمليات الجراحية",
    "General Surgery": "جراحة عامة",
    "Ear, Nose and Throat": "انف واذن وحنجره",
    "Bones": "عظام",
    "Masculinity": "ذكورة",
    "More specialties": "مزيد التخصصات",
    "Download app": "تحميل التطبيق",
    "Ask about an operation/medical procedure": "اسأل عن عملية / اجراء طبي",
    "Installment of operations / medical procedures": "تقسيط العمليات / الاجراءات الطبية",
    "My requests": "طلباتي",
    "Requests": "طلبات",
    "Guest user": "حساب زائر",
    "Prefer not to say": "افضل عدم القول",
    "Select your search": "حدد بحثك",
    "Reset": "إعادة تعيين",
    "Order by": "رتب حسب",
    "Filter by": "التصفية حسب",
    "Recommendations": "الترشيحات",
    "Price": "السعر",
    "From high to low": "من اعلى لاقل",
    "From low to high": "من اقل للاعلى",
    "Years of Experience": "عدد سنوات الخبره",
    "Presence": "التواجد",
    "Starts from": "يبدأ من",
    "Ask a Question": "طرح سؤال",
    "Let's talk": "لنتحدث",
    "Installment": "التقسيط",
    "Daily": "يوميا",
    "Monthly": "شهريا",
    "Annually": "سنويا",
    "Review": "تقييم",
    "View": "مشاهدة",
    "View process details": "عرض تفاصيل العملية",
    "Details": "تفاصيل العملية",
    "Sale": "تخفيض",
    "Polishing and cleaning": " تلميع وتنضيف",
    "Book": "حجـــــــــــــــز",
    "Book with the most skilled dental surgeons in": "احجز مع امهر جراحين الأسنان فى",
    "Book with the most skilled surgeons in": "احجز مع امهر الجراحين فى",
    "Book online or call us at": "احجز اونلاين او اتصل بنا علي",
    "Plastic surgeries": "الجراحات التجميلية",
    "Plastic surgery": "جراحة تجميل",
    "Cardiovascular surgery": "جراحة القلب والأوعية الدموية",
    "Prosthodontics and dental tumors": "التعويضات الفكية وأورام الأسنان",
    "Read more": "اقرا المزيد",
    "Location": "مكان",
    "Time": "وقت",
    "Date": "التاريخ",
    "Gender": "النوع",
    "Languages": "اللغات",
    "Language": "لغة",
    "Entry by attendance": "الدخول باسبقيه الحضور",
    "Entry by appointment": "الدخول بموعد مسبق",
    "Insurance companies": "شركات التأمين",
    "Entry system": "نظام الدخول",
    "Service provider type": "نوع مقدم الخدمة",
    "Specialties": "تخصصات",
    "Homepage": "الرئيسية",
    "Medical specialties": "التخصصات الطبية",
    "Subspeciality": "التخصص الفرعي",
    "Search for best results": "البحث عن افضل النتائج",
    "All categories": "كل الاقسام",
    "Search for a speciality": "البحث عن تخصص",
    "Operation subspeciality": "التخصص الفرعي للعملية",
    "Type the process name": "اكتب اسم العملية",
    "The right payment method for you": "طريقة الدفع المناسبة لك",
    "Cash": "كاش",
    "installment": "تقسيط",
    "Notarized medical record": "تسجيل طبى موثق",
    "Every month": "كل شهر",
    "Continue booking": "مواصلة الحجز",
    "Continue Booking": "مواصلة الحجز",
    "Pre-operative experiences": "تجارب سابقة للعملية",
    "Picture": "صورة",
    "Pictures": "الصور",
    "The doctor got this operation with an evaluation rate": "حصل الطبيب على هذه العملية بمعدل تقييم",
    "Reviews about the medical procedure": "اراء حول الإجراء الطبي",
    "Read all reviews": "اقرأ جميع التقييمات",
    "Verified patient": "مريض تم التحقق منه",
    "Do you have a question": "هل لديك سؤال",
    "Find more information in the questions and answers section. And if you still need other information, you can ask your question about surgeries.": "اعثر على مزيد من المعلومات في قسم الأسئلة والأجوبة. وإذا كنت لا تزال بحاجة إلى معلومات أخرى ، فيمكنك طرح سؤالك حول العمليات الجراحية.",
    "Write your question": "اكتب سؤالك",
    "The question you are looking for is not available": "السؤال الذي تبحث عنه غير متوفر",
    "How long is the rest period after the sleeve gastrectomy?": "مدة الاستراحة بعد عملية التكميم كم هي متوقعة؟",
    "Post your question": "انشر سؤالك",
    "You can post your question and you will receive great answers, your question is": "يمكنك نشر سؤالك وسوف تتلقى إجابات رائعة, سؤالك هو",
    "Is there a reasonable price for liposuction?": "هل يتوفر عملية شفط دهون بأسعار مناسبة؟",
    "Answered": "تمت الاجابة",
    "useful": "مفيد",
    "not useful": "غير مفيد",
    "Read all questions": "اقرأ جميع الاسئلة",
    "Booking Steps Details": "تفاصيل خطوات الحجز",
    "Surgeries and other procedures": "العمليات الجراحية والإجراءات الأخرى",
    "Read details": "اقرأ التفاصيل",
    "More medical procedures": "المزيد من الإجراءات الطبية",
    "Clinics and examination": "العيادات والفحص الطبي",
    "Examination price": "سعر الكشف",
    "Regular": "العادي",
    "For foreigners": "للاجانب",
    "Foreigners": "الاجانب",
    "Medical certificates": "الشهادات الطبية",
    "Memberships": "العضويات",
    "General comments": "التعليقات العامة",
    "Show more": "عرض المزيد",
    "Show all": "اعرض كل",
    "Medical articles": "مقالات طبية",
    "Great rating": "تقييم رائع",
    "Add to compare": "اضف للمقارنة",
    "Booking steps details": "تفاصيل خطوات الحجز",
    "Enter booking information": "أدخل معلومات الحجز",
    "Add triple name": "اضف الاسم ثلاثي",
    "Please enter triple name": "الرجاء ادخال الاسم الثلاثي",
    "Book an examination appointment": "حجز موعد الفحص",
    "Reservation and medical procedure": "الحجز والاجراء الطبي",
    "Medical procedure": "الاجراء الطبي",
    "Save and continue": "حفظ ومتابعة",
    "Booking information": "معلومات الحجز",
    "Address": "العنوان",
    "hospital.": "مستشفى .",
    "Thank you": "شكراً لك",
    "Your reservation has been scheduled and you will be contacted as soon as it is confirmed by the doctor": "تم تحديد موعد حجزك وسيتم التواصل معك فور تأكيدة من طرف الطبيب",
    "Your reservation has been successfully confirmed, and for the speed of the examination process, attach any medical files of your own": "تم تأكيد حجزك بنجاح ولسرعة عملية الفحص ارفق أي ملفات طبية خاصة بك",
    "Click to upload files": "اضغط لرفع الملفات",
    "send": "ارسال",
    "Login to chat": "تسجيل الدخول للمحادثة",
    "Saturday": "السبت",
    "Sunday": "الأحد",
    "Monday": "الاثنين",
    "Tuesday": "الثلاثاء",
    "Wednesday": "الاربعاء",
    "Thursday": "الخميس",
    "Friday": "الجمعة",
    "Terms of Use & Privacy Policy": "شروط الاستخدام وسياسة الخصوصية",
    "Invalid OTP": "الكود غير صحيح",
    "Question not found": "لم يتم العثور على السؤال",
    "About this site": "حول هذا الموقع",
    "Professional achievements & Awards": "الجوائز والإنجازات المهنية",
    "About": "عن",
    "Career & Professional activities": "الأنشطة المهنية",
    "Education": "التعليم",
    "We do not provide medical advice": "نحن لا نقدم نصائح طبية",
    "No doctor patient relationship": "لا توجد علاقة بين المريض والطبيب",
    "Terms of use and privacy": "شروط الاستخدام والخصوصية",
    "Common questions": "الاسئلة الشائعة",
    "Can we help you?": "هل يمكن ان نساعدك؟",
    "Send a request to us": "ارسل طلب لنا",
    "Send to us now": "ارسل لنا الان",
    "Send to us": "ارسل لنا",
    "Chat Now": "الدردشة الآن",
    "Type your search word": "اكتب كلمة البحث",
    "How to book your surgery": "كيف تحجز عمليتك الجراحية",
    "Booking process": "عملية الحجز",
    "Your healthcare experience is different now you can find the best doctors And hospitals in all specialties, booking a video consultation, and booking statements and operations from anywhere in the world. Compare healthcare providers by Reviews, prices and location all this and more in one place with BokDoc": "تجربة الرعاية الصحية الخاصة بك مختلفة الآن يمكنك العثور على أفضل الأطباء والمستشفيات في جميع التخصصات وحجز استشارة فيديو، وحجز الكشوفات والعمليات من أي مكان في العالم. قارن بين مقدمي الرعاية الصحية من خلال التقييمات و الأسعار والموقع كل هذا وأكثر في مكان واحد مع بوك دوك",
    "Most popular medical procedures": "العمليات الطبية الأكثر طلباً",
    "You can do a medical procedure in the comfort of your own home": "يمكنك تنفيذ كشف منزلى في راحة بمنزلك الخاص",
    "You will receive an application to the doctor and you will be able to approve it or reject it": "سوف تتلقى طلب للطبيب وسوف تكون قادرة على الموافقة عليه أو رفضه",
    "They said about us": "قالوا عنا",
    "Important meetings": "لقاءات هامة",
    "We created BokDoc to solve the health problems of patients, the company started 2018 in Delaware, USA": "أنشأنا بوك دوك لحل المشاكل الصحية للمرضى، بدأت الشركة عام ٢٠١٨ في ولاية ديلاوير الولايات المتحدة الأمريكية",
    "Our mission": "مهمتنا",
    "To make healthcare in the world easier, more accurate and accessible to all": "ان نجعل الرعاية الصحية في العالم أسهل وأكثر دقة وفي متناول الجميع",
    "Our vision": "رؤيتنا",
    "Improving healthcare services in the world and being at the forefront healthcare makers in the world": "تحسين خدمات الرعاية الصحية في العالم وأن نكون في مقدمة صناع الرعاية الصحية في العالم",
    "Our services": "خدماتنا",
    "BokDoc successes": "نجاحات بوك دوك",
    "This page does not exist": "هذه الصفحة غير موجودة",
    "Sorry, the page you were looking for could not be found": "آسف تعذر العثور على الصفحة التي تبحث عنها",
    "try to find something else": "حاول البحث عن شيء آخر",
    "Or you can back to our": "أو يمكنك العودة إلى ",
    "or": "او",
    "homepage": "صفحتنا الرئيسية",
    "if can't find what you're looking for": "إذا لم تتمكن من العثور على ما تبحث عنه",
    "The site is under maintenance": "الموقع تحت الصيانة",
    "The BokDoc team is unable to temporarily disable the site, due to maintenance work Which improves the provision of the best medical service and procedures in all specialties": "فريق بوك دوك يتعذر من عطل الموقع بشكل مؤقت, وذلك لاعمال الصيانة التي تحسن من تقديم أفضل خدمة وإجراءات طبي في جميع التخصصات",
    "Your healthcare experience is different now you can find the best doctors and hospitals in All specialties and booking a video consultation, booking statements, and operations from anywhere in the world. compare Among healthcare providers with ratings, prices and location all this and more in one place With Bok Doc. Bok Doc solved it for you": "تجربة الرعاية الصحية الخاصة بك مختلفة الآن يمكنك العثور على أفضل الأطباء والمستشفيات في جميع التخصصات وحجز استشارة فيديو، وحجز الكشوفات، والعمليات من أي مكان في العالم. قارن بين مقدمي الرعاية الصحية من خلال التقييمات و الأسعار والموقع كل هذا وأكثر في مكان واحد مع بوك دوك. بوك دوك حلها لك",
    "Sorry, the doctor is not available We currently have": "عفوا الطبيب غير متوفر لدينا حالياً",
    "Sorry, the doctor is not available": "عفوا الطبيب غير متوفر لدينا حالياً",
    "Other doctors for your medical procedure": "اطباء أخرين لإجرئك الطبي",
    "About the Doctor": "عن الدكتور",
    "Other sections": "أقسام اخرى",
    "Previous": "السابق",
    "Contact me": "اتصل بي",
    "Cost": "التكلفة",
    "Overview": "ملخص",
    "I asked for help through the Contact Us button": "طلبت المساعدة من خلال زر الاتصال بنا",
    "Next": "التالي",
    "Before / After Photos": "الصور قبل وبعد",
    "View All Photos": "عرض جميع الصور",
    "New registration": "تسجيل جديد",
    "All sections": "كل الأقسام",
    "Discount on examination": "تخفيض على الكشف",
    "Discount": "خصم",
    "Temporary Discount": "خصم مؤقت",
    "Temporary discount": "خصم مؤقت",
    "What does the process include?": "ماذا تتضمن العملية؟",
    "Installments are available starting from": "تتوفر الأقساط ابتداء من",
    "Sort By": "رتب حسب",
    "Offer ends in": "العرض ينتهي في",
    "Offer Ends On": "العرض ينتهي في",
    "Instead of": "بدلا من",
    "Starting from": "بداية من",
    "Interest-free installments are available starting from": "متاح التقسيط بدون فوائد بداية من",
    "Results": "النتائج",
    "Entry by a fixed date": "الدخول بميعاد محدد",
    "Clinics collection": "جمع عيادات",
    "Clinics": "العيادات",
    "Medical center": "مركز طبي",
    "Spanish": "الاسبانية",
    "English": "الانجليزية",
    "French": "الفرنسية",
    "Germany": "الالمانية",
    "Male doctor": "طبيب",
    "Female doctor": "طبيبة",
    "Activate": "فعل",
    "Recently joined": "انضم لنا حديثًا",
    "Your clients have already done a medical procedure with the doctor": "عملائك قامو بالفعل باجراء طبي مع الطبيب",
    "Previous experiences and evaluations of the operation": "تجارب وتقييمات سابقة لعملية",
    "Report an error": "الإبلاغ عن خطأ",
    "Your reservation has been successfully completed and you will be contacted": "تمت عملية حجزك بنجاح وسوف يتم التواصل معك",
    "wishes you good health and happiness": "تتنمى لك دوام الصحة والعافية",
    "Personal profile": "الملف الشخصي",
    "New Member Registration": "تسجيل عضوية جديد",
    "Activation code": "رمز التفعيل",
    "Forgot your password?": "نسيت كلمة المرور؟",
    "Want change mobile number": "هل تريد تغير رقم الهاتف",
    "Your password seems to be wrong, please check again.": "يبدو أن كلمة المرور الخاصة بك خاطئة ، يرجى التحقق مرة أخرى.",
    "Password": "كلمة المرور",
    "Successfully Sent OTP": " تم ارسال الرقم بنجاح",
    "Please add your number correctly and it will be done Send the verification code to a phone number": "من فضلك اضف رقمك بشكل صحيح وسوف يتم ارسال كود التحقيق لرقم هاتف",
    "Confirm activation": "تأكيد التفعيل",
    "Location in map": "الموقع",
    "View on Google Maps": "عرض على خرائط جوجل",
    "Clinic phone number": "رقم العيادة",
    "Your reservation has been scheduled": "تم تحديد موعد حجزك ",
    "Resend": "اعادة ارسال",
    "Doctor details": "تفاصيل الطبيب",
    "Hospital details": "تفاصيل المستشفى",
    "Patient details": "تفاصيل المريض",
    "Questions and answers": "الاسئلة والاجوبة",
    "Change profile picture": "تغيير الصورة الشخصية",
    "Welcome": "مرحباً بك",
    "Your last login": "اخر عملية دخول لك",
    "Personal info": "المعلومات الشخصية",
    "Current medical procedure": "الاجراء الطبي الحالي",
    "Previous medical procedures": "الاجراءات الطبية السابقة",
    "Logout": "تسجيل الخروج",
    "Patient age": "عمر المريض",
    "Patient gender": "نوع المريض",
    "Your phone": "رقم تليفونك",
    "Save information": "حفظ المعلومات",
    "wishes you a good recovery always. Thank you for your choice and trust Us in finalizing your medical procedure": "تتمنى لك الشفاء دوماً شكرا لك لاختيارك وثقتك بنا في انهاء الاجراء الطبي الخاص بك",
    "Order status": "حالة الطلب",
    "Brief description of the patient's application status through BokDoc team to clarify certain information": "وصف مختصر عن حالة الطلب للمريض من خلال فريق بوك دوك لتوضيح معلومة معينة",
    "Received by the doctor": "تم الاستلام للطبيب",
    "Received": "تم الاستلام",
    "Pending": "الطلب قيد المراجعة",
    "Approved": "تمت الموافقة",
    "Booking info": "معلومات الحجز",
    "Need discount from floating help widget": "بحاجة إلى خصم من أداة المساعدة العائمة",
    "You have not yet had your medical procedure": "حتى الآن لم تقم باجرائك الطبي",
    "Contact with me": "تواصل معي",
    "You can do your medical procedure in all medical specialties at the lowest prices and costs and in the event that your medical procedure is not available Contact us now and a personal medical assistant will help you with all the steps to get the best medical service with the highest quality and at the best price": "يمكنك القيام بإجرائك الطبي في جميع التخصصات الطبية  بأقل الأسعار والتكاليف وفي حال عدم توفر اجراءك الطبي تواصل معنا الان وسوف يقوم مساعد طبي شخصي بمساعدتك في جميع الخطوات للحصول علي افضل خدمة طبية بأعلي جودة و بأفضل سعر",
    "I am very obese and I would like you to contact me To do a special medical procedure through you": "اعاني من سمنة مفرطة جداً وأود التواصل معي لكي أقوم باجراء طبي مميز من خلالكم",
    "I asked for help through Contact a medical assistant now": "طلبت المساعدة من خلال الاتصال بالمساعد الطبي الآن",
    "Add a comment": "أضف تعليق",
    "Send comment": "ارسال التعليق",
    "Your comment has been added": "تمت إضافة تعليقك",
    "We apologize for the rejection of your request, please try again with another doctor": "نعتذر منك على رفض طلبكم يرجى المحاولة مرة أخرى مع طبيب أخر",
    "Make sure that the doctor now reviews your request for approval, BokDoc wishes you good health and wellness": "تأكد ان الطبيب الان يراجع طلبكم للموافقة عليه,بوك دوك تتمنى لكم دوام الصحة والعافية",
    "In the event of a problem, please contact us immediately, Personal Medical Assistant": "في حال مشكلة ما يرجى التواصل معنا على الفور , مساعد طبي شخصي",
    "Your request has been sent successfully and is being considered by the specialist doctor, wait a little while and it will be approved": "تم ارسال طلبكم بنجاح وجاري النظر فيه من قبل الطبيب المختص, انتظر قليلا وسوف يتم الموافقة عليه",
    "The doctor has successfully received your request, head now to the exact location and time, BokDoc wishes you good health": "الطبيب قام باستلام طلبكم بنجاح توجه الان الى المكان والموعد المحدد,بوك دوك تتمنى لكم دوام الصحة والعافية",
    "Do you have a comment about the medical procedure?": "هل لديك تعليق حول الاجراء الطبي",
    "Medical attachments for medical procedure": "المرفقات الطبية للاجراء الطبي",
    "Create the procedure": "انشاء الاجراء",
    "Medical or operation": "الطبي أو العملية",
    "BokDoc is the first platform specialized in booking surgeries and medical procedures in the Middle East, the most skilled doctors, surgeons and medical centers, the premium of your operations and medical procedures now": "بوك دوك هى اول منصة متخصصة فى حجز العمليات الجراحية والأجراءات الطبية فى الشرق الأوسط, امهر الأطباء والجراحين والمراكز الطبية, قسط عملياتك واجراءاتك الطبية الان",
    "Choose now": "اختر الآن",
    "Medical procedures": "الاجراءات الطبية",
    "Surgery booking": "حجز عملية جراحية",
    "Booking a medical": "حجز الاجراء",
    "Booking": "حجز",
    "your surgery or procedure": "الجراحة أو الإجراء",
    "Installment quick process": "تقسيط عملية سريعة",
    "Medical examination": "فحص طبي",
    "Send a quick message": "ارسال رسالة سريعة",
    "Your message details": "تفاصيل رسالتك",
    "Email": "البريد الالكتروني",
    "You can write your message details here": "يمكنك كتابة تفاصيل رسالتك هنا",
    "Am": "صباحا",
    "Pm": "مساءً",
    "No results": "لا يوجد نتائج",
    "No result": "لا يوجد نتائج",
    "Dr. Ahmed Abdel Rahman's clinic informed us that you did not go to the clinic on your appointment for the medical examination": "عيادة دكتور احمد عبد الرحمن ابلغتنا بأنك لم تذهب للعيادة في موعدك للفحص الطبي",
    "If you visit, please let us know": "اذا قمت بالزيارة برجاء ابلاغنا",
    "By clicking here": "بالضغط هنا",
    "Has the doctor been visited?": "هل تمت زيارة الدكتور؟",
    "Yes": "نعم",
    "No": "لا",
    "Thank you for helping us to get correct information": "شكراً لمساعدتك لنا في الحصول على معلومات صحيحة",
    "You can go to": "يمكنك التوجه الى",
    "Waiting": "انتظار",
    "All specialties available to our services": "جميع التخصصات المتوفرة لدي خدماتنا",
    "Specialities": "التخصصات",
    "New in": "جديد في",
    "Patient Care": "رعاية المرضى",
    "Nursing manager": "مدير التمريض",
    "Hospital Directory": "دليل المستشفيات",
    "The comprehensive guide to Egypt's hospitals": "الدليل الشامل لمستشفيات مصر",
    "Are you looking for a hospital?": "هل تبحث عن مستشفى ؟",
    "Sorry, the hospital is not found in our search engine": "عفوًا المستشفى غير موجودة في محرك البحث لدينا",
    "You can contact us": "يمكنك التواصل معنا",
    "For help": "للمساعدة",
    "Or back to": "أو العودة الى",
    "State": "محافظة",
    "City": "بلد",
    "No description available": "لا يوجد وصف حاليا",
    "Spoken language": "اللغة المتحدثة",
    "We found new solutions for better medical care": "وجدنا لكم حلول جديدة لرعاية طبية أفضل",
    "Get a discount card after completing your medical procedure with x-ray centers, pharmacies, and laboratories": "احصل على كارت الخصومات بعد انهاء اجراءك الطبي مع مراكز أشعة, صيدليات, معامل تحاليل",
    "Medical contracts": "التعاقدات الطبية",
    "Enter the patient's information to book an appointment for a": "ادخل معلومات المريض لحجز موعد فحص ",
    "Choose the appropriate date for the examination of the process of": "اختار الميعاد المناسب لفحص ",
    "Confirm reservation process": "تأكيد حجز عملية",
    "Patient info": "معلومات المريض",
    "Book an appointment for a medical exam": "حجز موعد الفحص الطبي",
    "Search for more medical procedures": "ابحث عن المزيد من الإجراءات الطبية",
    "Operation type": "نوع العملية",
    "Doctor name": "اسم الدكتور",
    "Operation price": "سعر العملية",
    "Operation description": "وصف العملية",
    "Used equipments": "الأدوات المستخدمة",
    "Operation Pictures": "صور العملية",
    "Operation rating": "عدد التقييمات للعملية",
    "Doctor rating": "عدد التقييمات للدكتور",
    "Rating": "التقييم",
    "Doctor not found": "الطبيب غير متوفر",
    "Operation reservation": "حجز العملية",
    "Please fill this field": "الرجاء ملء هذا الحقل",
    "Phone is not valid": "الهاتف غير صالح",
    "Blog": "المدونة",
    "Request membership": "طلب العضوية",
    "Request to join our site": "طلب انضمام لموقعنا",
    "Fill the form and one of our medical representative will contact you shortly": "املأ النموذج وسيتصل بك أحد ممثلينا الطبيين قريبًا",
    "About doctor": "عن الدكتور",
    "Your request has been successfully sent You will be contacted": "تم ارسال طلبك بنجاح سيتم الاتصال بك",
    "Repeat password": "اعد كلمة المرور",
    "Passwords are not matched": "كلمات المرور غير متطابقة",
    "Do you find it difficult?": "هل تجد صعوبة؟",
    "We will find the right doctor for you": "سنجد لك الطبيب المناسب",
    "Add phone to compare": "أضف الهاتف للمقارنة",
    "Send the request with description and medical reports": "ارسال الطلب مع الوصف والتقارير الطبية",
    "Why should you write your details now?": "لماذا يجب عليك كتابة بياناتك الان ؟",
    "Receive and approve your application to the doctor": "استلام طلبك للطبيب والموافقة عليه",
    "Book an examination and examination at the doctor": "حجز الكشف والفحص عند الطبيب",
    "Doing a medical procedure or operation": "عمل الاجراء الطبي او العملية",
    "A thousand safety on you, we wish you good health": "الف سلامة عليك نتمى لك دوام الصحة والعافية",
    "Do you want to skip this step?": "هل ترغب بتخطي هذه الخطوة؟",
    "Adding you to a phone number documenting your request for us to communicate with you for any other medical details to send promotional offers on an ongoing basis. Follow up on your medical condition on an ongoing basis. The privacy of a phone number for us is very special": "اضافتك لاسمك و رقم هاتفك يوثّق لنا طلبك لكي يستطيع المساعد الطبي الشخصي من بوك دوك التواصل معك لمساعدتك في مقارنة الاطباء او لأي تفاصيل طبية اخري و لمتابعة حالتك الطبية.",
    "You will now be transferred to compare doctors, experiences and prices": "سيتم تحوليك الان للمقارنة بين الاطباء والخبرات والاسعار",
    "Please enter your data": " من فضلك ادخل بياناتك",
    "Enter your full name here": "ادخل الاسم  كاملا هنا",
    "Comparison of doctors": "المقارنة بين الاطباء",
    "Want change mobile number?": "هل تريد تغيير رقم الهاتف",
    "Do you want to go back to the previous page?": "هل تريد الرجوع للصفحة السابقة؟",
    "BokDoc contracts": "تعاقدات بوك دوك",
    "The use of the debit card is only allowed in the relevant authorities for BokDoc": "لا يسمح استخدام كارت الخصم الا في الجهات المعنية ل بوك دوك",
    "BokDoc discount cards": "كروت الخصم من بوك دوك",
    "You can get it quickly and easily to take advantage of discount cards": "يمكنك الحصول عليها ولسرعة وتسهيل الاستفادة من كروت الخصم",
    "Do your medical first": "قم باجراءك الطبي اولاً",
    "Radiology centers": "مراكز اشعة",
    "Pharmacies": "صيدليات",
    "Analysis laboratories": "معامل تحاليل",
    "Find a pharmacy, radiology center, laboratories": "البحث عن صيدلية, مركز اشعة, معامل تحاليل",
    "No results for": "لا يوجد نتائج عن",
    "How long is the operation and is the price appropriate?": "كم مدة العملية وهل سعرها مناسب؟",
    "Write your answer here": "اكتب اجابتك هنا",
    "Add your answer": "أضف جوابك",
    "I cannot answer it?": "لا أستطيع الإجابة عليه؟",
    "Please tell us why": "يرجى اخبارنا لماذا",
    "You did a medical procedure": "انت قمت باجراء طبي",
    "Can you help this fellow user?": "هل يمكنك مساعدة زميلك المستخدم هذا؟",
    "Asked the question": "قام بالسؤال",
    "Sorry, I don't know the answer": "عفواً لا اعرف الاجابة",
    "Answer this question": "اجابة هذا السؤال",
    "This link has expired": "انتهت صلاحية هذا الرابط",
    "See all the answers to this question": "شاهد جميع الإجابات على هذا السؤال",
    "Thank you for responding": "شكراً لك  على الاستجابة",
    "You can tell us why you can't answer": "يمكنك اخبارنا لماذا لا يمكنك الاجابة",
    "You changed your mind?": "غيرت رأيك؟",
    "Submit": "تقديم",
    "I don't know the answer": "لا اعرف الإجابة",
    "The question is not clear": "السؤال غير واضح",
    "The question does not apply to the process": "لا ينطبق السؤال على العملية",
    "Inappropriate content": "محتوى غير مناسب",
    "I did not visit the doctor": "لم اقم بزيارة الطبيب",
    "Other": "اخرى",
    "Operation details": "تفاصيل العملية",
    "Surgery details": "تفاصيل الجراحة",
    "Average rating": "متوسط التقييم",
    "Provides Consulting": "يقدم الاستشارات",
    "Provides Online Consulting": "يقدم استشارات عبر الإنترنت",
    "Provides Home Visit": "يوفر زيارة منزلية",
    "About the hospital": "عن المستشفى",
    "Division": "قسم",
    "Views": "مشاهدات",
    "Medical departments": "الاقسام الطبية",
    "Doctors": "الأطباء",
    "Clinic departments": "اقسام العيادات",
    "Free appointment": "حجز مجاني",
    "Free Appointment": "حجز مجاني",
    "Other doctors for": "أطباء آخرين ل",
    "Other Doctors": "أطباء آخرين",
    "More doctors": "المزيد من الاطباء",
    "Group of doctors": "مجموعة من الأطباء",
    "Doctor statistics": "إحصائيات الطبيب",
    "What is wrong?": "ما هو الخطأ؟",
    "Are you?": "هل انت؟",
    "Do you have other comments": "هل لديك ملاحظات أخرى",
    "You can add some details": "يمكنك اضافة بعض التفاصيل",
    "The error was received successfully and is being resolved": "تم استلام الخطا بشكل ناجح وجاري معالجتة",
    "BokDoc wishes you good health and happiness": "بوك دوك تتنمى لك دوام الصحة والعافية",
    "Current doctor": "الطبيب الحالي",
    "Another doctor": "طبيب آخر",
    "Visitor": "زائر",
    "Previous patient experience": "تجربة مريض سابقة",
    "We suggest you the type of error": "نقترح لك نوع الخطأ",
    "The qualification is incorrect": "المؤهل غير صحيح",
    "Patients comments": "تعليقات المرضى",
    "Inquiries fees are high": "رسوم الشكوفات عالية",
    "Nursing change": "تغيير التمريض",
    "Medical procedure is not appropriate": "الاجراء الطبي لا يناسب",
    "I'm traveling outside Egypt now": "اسافر خارج مصر الان",
    "I have another phone number": "لدي رقم تليفون آخر",
    "Registration problem": "مشكلة في التسجيل",
    "No details": "لا يوجد تفاصيل",
    "Please choose one of the available options": "الرجاء اختيار أحد الخيارات المتاحة",
    "Please schedule an appointment to continue": "الرجاء تحديد موعد للمتابعة",
    "Value is required": "القيمة مطلوبة",
    "The value must be equal to the other value": "يجب أن تكون القيمة مساوية للقيمة الأخرى",
    "Invalid Password Or Mobile Number": "كلمة المرور أو رقم الهاتف المحمول غير صحيح",
    "Value is not a valid email address": "القيمة ليست عنوان بريد إلكتروني صالحًا",
    "Email is not valid": "البريد الإلكتروني غير صالح",
    "Download APP Doctor": "Download APP Doctor",
    "Booking steps": "خطوات الحجز",
    "We can't find what you are looking for": "لا يمكننا العثور على ما تبحث عنه",
    "Try removing a few filters: the ideal offer is waiting for you.": "حاول إزالة بعض المرشحات: العرض المثالي في انتظارك.",
    "Reset filters": "إعادة تعيين المرشحات",
    "Filter": "تصفية",
    "This phone number is already registered before, please enter your password on the following input": "رقم الهاتف هذا مسجل بالفعل من قبل، الرجاء إدخال كلمة المرور الخاصة بك على الإدخال التالي",
    "This phone number is already registered before, please enter the number sent to your phone on the following entry": "رقم الهاتف هذا مسجل بالفعل من قبل، الرجاء إدخال الرقم المرسل على هاتفك على الإدخال التالي",
    "If you  don't know your password, it's already sent to you from the first time as SMS at your phone number.": "إذا كنت لا تعرف كلمة المرور الخاصة بك ، فسيتم إرسالها بالفعل إلى أنت من المرة الأولى كرسائل نصية قصيرة على رقم هاتفك.",
    "Please enter your full name": "من فضلك ادخل اسمك الكامل",
    "Please enter a valid phone to continue": "الرجاء إدخال رقم هاتف صالح للمتابعة",
    "Go back to surgery": "ارجع إلى الجراحة",
    "Go back to search page": "ارجع إلى صفحة البحث",
    "Your reservation has been successfully confirmed, you will receive an email to confirm your process": "تم تأكيد حجزك بنجاح ، ستتلقى بريدًا إلكترونيًا لتأكيد عمليتك",
    "search results": "نتيجة البحث",
    "Loading...": "جار التحميل...",
    "Loading": "جار التحميل",
    "Need help from the request help modal": "بحاجة الى مساعدة من مودال طلب مساعدة",
    "Book a medical examination": "احجز كشف طبي",
    "Choose your booking date": "اختر موعد الحجز",
    "Go to the booking date selection page": "انتقل لصفحة اختيار ميعاد الحجز",
    "Check your phone number for password details": "تحقق من رقم هاتفك للحصول على تفاصيل كلمة المرور",
    "Dr.": "د. ",
    "Ho.": "م. ",
    "Installments are available": "تتوفر الأقساط",
    "All results": "جميع النتائج",
    "with": "مع",
    "Forgot your password? No problem. Just let us know your Phone and we will send you a password reset link that will allow you to choose a new one.": "نسيت رقمك السري؟ لا مشكلة. فقط أخبرنا بهاتفك وسنرسل لك رابط إعادة تعيين كلمة المرور الذي سيسمح لك باختيار واحد جديد.",
    "Reset password": "إعادة تعيين كلمة المرور",
    "Thank you.. Your question has been sent successfully, you will be notified as soon as it is answered": "شكراً لك .. تم ارسال سؤالك بنجاح، سيتم إعلامك فور إجابته",
    "Your question has been sent successfully, you will be notified as soon as it is answered": "تم ارسال سؤالك بنجاح، سيتم إعلامك فور إجابته",
    "Thank you.. The application download link has been sent to your phone number now": "شكراً لك .. لقد تم أرسال رابط تحميل التطبيق لرقم هاتفك الآن",
    "The application download link has been sent to your phone number now": "لقد تم أرسال رابط تحميل التطبيق لرقم هاتفك الآن",
    "DOWNLOAD APP PATIENT": "تحميل التطبيق",
    "Download app patient": "تحميل التطبيق",
    "Polyclinic": "مستوصف",
    "How does BokDoc make money?": "كيف يجنى بوك دوك المال؟",
    "The healthcare providers who collaborate with BokDoc pay a commission fee for BokDoc’s service. We help providers increase the efficiency of their practices, fill their last-minute cancellations, and provide prompt medical care to patients like you!": "عن طريق نسبة متفق عليها مع مقدمين الخدمات الطبية مقابل استخدام خدمات بوك دوك.",
    "Is BokDoc a healthcare provider?": "هل بوك دوك يقدم خدمات طبية؟",
    "Nope, we here at BokDoc do not offer medical services of any kind. We’re just a friendly group of people who are passionate about helping you have the great healthcare experience you deserve.": "لا يعتبر بوك دوك مكان أو وسيلة لتقديم الخدمات الطبية ولكن هو أشبه بحلقة الوصل بين مقدمين الخدمات الطبية والمرضى ليوفر ويسهل عملية الوصول لما تحتاج و ما يتناسب معك.",
    "Center": "مركز",
    "Why are you listing Doctors, if it is a walk in clinic/hospital?": "لقد حجزت معاد عن طريق بوك دوك فلماذا انتظرت الطبيب في العيادة/ المستشفى؟",
    "We aim to be the one place where patients can find the right doctor. This is our primary goal and as the second step we help in making your visit happen with ease. If the doctor/clinic/hospital only has a walk-in facility, we help patients by providing the address and phone number.": "هذا يعتمد اعتمادا كليا على الطبيب/العيادة/ المستشفى وليس لبوك دوك أي شأن في ذلك حيث يمكن حدوث ذلك في أي خدمة أخرى.",
    "Can BOKDOC be accessed on mobile devices?": "هل يمكن استخدام بوك دوك عن طريق الهاتف؟",
    "Yes, BOKDOC can be accessed on most mobile devices with an Internet connection. Our BOKDOC Mobile App is available for download in the iTunes Store and the Google Play Store.": "بالـتأكيد يمكنك استخدام بوك دوك عن طريق الهاتف بك سهولة فقط حمل التطبيق الذى يتناسب مع هاتفك و أستمتع بخدمة أسهل.",
    "Hospital": "مستشفى",
    "Is BOKDOC appropriate for every medical condition?": "هل بوك دوك مناسب لكل الحالات الصحية؟",
    "No. BOKDOC is designed to handle non-emergency medical issues. You should not use BOKDOC if you are experiencing a medical emergency. In case of a medical life threatening emergency, you should dial Emergency number immediately. While BOKDOC is not intended to replace your primary care doctor, a virtual doctor’s appointment can sometimes substitute a doctor’s office, urgent care, or an emergency room visit.": "بالتأكيد لا في حالة الحالات الحرجة أو الطوارئ يفضل التواصل مع خدمة الطوارئ.",
    "Is BokDoc available in my area? If not, when will it be?": "هل بوك دوك متوفر في مكاني؟ لا، فمتى سيتوفر؟",
    "Currently, BokDoc serves the greater Cairo. We’re continually expanding our service to new cities and towns according to patient demand.": "حاليا بوك دوك متوفر في القاهرة الكبرى ونعمل جاهدين للتوسع فى مختلف المدن.",
    "Can every doctor join BokDoc?": "هل يمكن لأي طبيب الانضمام لبوك دوك؟",
    "I love BokDoc - how can I spread the word?": "أنا أحب بوك دوك _ كيف يمكنني أن أساهم في ذلك؟",
    "We’re so happy to hear that! If you want to get involved, follow or connect with us on our social channels, such as Facebook and Twitter. Are you a journalist interested in covering us? Head over to our Press page. Either way, we’d love to hear from you!": "لا شيء يقارن بسماع ذلك، وبالطبع يمكنك أن تكون جزء من هذا الكيان عن طريق التواصل معنا و التفاعل على صفحات التواصل الاجتماعي.",
    "Is BokDoc free for patients?": "هل بوك دوك مجانا للمرضى؟",
    "How do I cancel or reschedule an appointment?": "كيف يمكنني ألغاء أو تحديد موعد أخر؟",
    "If you need to cancel or reschedule your appointment, you can do so in your BokDoc account. Just click sign-in or click the \"cancel\" link in your confirmation email. Once you're signed in, you'll see your Medical Team. On the right side of that page, find your upcoming appointment. Under the appointment details, you'll see a link to cancel or reschedule. Once you have successfully modified your appointment, you will receive a confirmation email. But please note that cancelling, rescheduling and/or no-showing too many appointments may result in your account being locked, and we’d hate to see that happen! This policy ensures that doctors’ calendars stay accurate and trustworthy for the other patients who depend on them.": "من السهل عليك الغاء الحجز متى تشاء، ستلاحظ تحت تفاصيل حجوزاتك رابط يتم الضغط علية في حالة الالغاء. ملحوظة: تكرار الغاء الحجز سيؤثر سالبا على تقييمك في بوك دوك مما سيؤدى الى أغلاق حساباك.",
    "Booking on BokDoc": "الحجز من خلال بوك دوك",
    "What if I need to change my name on my account?": "ماذا أفعل لتغير الاسم على الحساب الخاص بي؟",
    "To make any changes to the name on your account, just enter your profile and change it easily": "بكل سهولة أدخل الى البروفايل و عدل كل ما تريد من بيانات",
    "My Account on BokDoc": "حسابي على بوك دوك",
    "How do I sign in?": "كيف يمكنني التسجيل؟",
    "Sign in": "تسجيل الدخول",
    "Simply enter your email address and password or sign in through Facebook, Twitter or Google plus. If you’re a new patient, click “Join Now” to create your account.": "مجرد أنك تدخل بريدك الإلكتروني و تختار كلمة سر لك سيصبح لك حساب معنا فى بوك دوك.",
    "How do I make an appointment?": "كيف يمكنني أن أحجز كشف أو موعد؟",
    "It’s easy! Just go to the homepage and type in your visit reason or the type of doctor you’d like to see. You can also choose your insurance and location to help make sure you get the right fit! We’ll show you a list of different healthcare providers who may meet your needs -- you can even view their available times, qualifications, office photographs, and verified reviews from other patients. Just click on the appointment time you’d like and follow the quick prompts to book your appointment in minutes.": "بكل سهولة يمكنك أن تذهب للصفحة الرئيسية و اختيار سبب الزيارة أو تخصص الطبيب و لتوفير الوقت يمكنك تحديد الموقع فستجد كل الأطباء الأقرب لك و الذين يتناسبوا مع ما تبحث عنه ثم يمكنك عرض تفاصيل عنهم و الأوقات المتاحة التى تختار منها و عندما تجد ما تبحث عنه بكل سهولة تضغط على حجز و تحدد كل ما يتناسب معك.",
    "What if my appointment is cancelled or rescheduled by the doctor's office?": "ماذا يحدث أذا الطبيب قام بإلغاء الحجز أو تغير الموعد؟",
    "Sometimes a doctor has a last-minute emergency. In these rare cases, we’ll inform you as soon as possible to let you know about the scheduling change, help you find a new appointment time, and do our best to make up for the inconvenience.": "في بعد الأحيان يطر الطبيب أن يذهب الى حالة طارئة مما يؤدى الى تغير أو الغاء بعد المواعيد ولكن لا تقلق فمع بوك دوك سوف تصلك رسالة بكل جديد دائما من حيث أعلامك بإلغاء حجزك أو ترتيب موعد جديد.",
    "Where can I find the doctor's phone number?": "أين يمكنني أن أجد رقم طبيب؟",
    "After you book your appointment online, you will receive an email from BokDoc that includes your doctor’s phone number, address, and other helpful information.": "مباشرة بعد حجز موعد مع بوك دوك سوف تستقبل رسالة ب رقم الدكتور وعنوانه وتفاصيل أخرى عنه.",
    "How do I know which doctor to choose?": "كيف أعرف أي طبيب أختار؟",
    "I'm not sure which visit reason to choose. What should I do?": "لست متأكد أي من أسباب الزيارة يجب أن أختار؟",
    "It’s okay if you don’t know the exact right medical terminology. Just type in the words that best matches your reason for needing a doctor. If you want to tell your doctor more, you can leave a personal note for him or her right before you finish booking. Looking for a physician who performs a specific procedure? Start your search.": "لا تحمل هم ذلك فمن الطبيعي أن يكون هناك أشياء غير متوفرة تتناسب مع ما تبحث عنة أو لا تجد المصطلحات التي تناسب ما تريد، و لكن بكل سهولة يمكنك اختيار أقرب شيء مما تريد أو أن تترك رسالة شخصية للطبيب.",
    "Only you can select the right doctor for your particular needs. That’s why we give you so much information! When you’re choosing a doctor, you should look at his or her professional statement, education, background, and verified reviews from other patients. Don’t forget to leave a review after your BokDoc appointment so you can help other patients find the right doctor!": "يمكنك اختيار الطبيب المناسب على حسب احتياجاتك ولذلك نوفر لك العديد من المعلومات والأدوات التي تسهل عليك الاختيار بين العديد من الأطباء فستجد تقييمات الكثير من الناس الذين قاموا بزيارة طبيب أو مستشفى ما والتي تبحث عنها.",
    "How do I know that my appointment has really been booked?": "كيف يمكنني التأكد من حجز الموعد؟",
    "If you’ve reached a page that says, “Your appointment has been confirmed,” then rest assured – you’re all set! Soon you’ll receive an email from BokDoc with helpful details about your upcoming appointment.": "يمكنك التأكد من ذلك عند الوصول لأخر صفحة وتجد “تم تأكيد الحجز\" وسيصلك بريد إلكتروني أيضا للتأكيد من بوك دوك",
    "Can I call BokDoc to book my appointments over the phone?": "كيف يمكنني الاتصال ب بوك دوك لحجز المعاد عن طريق الهاتف؟",
    "Our service was built so you don’t have to book appointments over the phone! We’re working hard to create a simple online healthcare experience – but if you’re having trouble, give us a call at 01004462378 or send us a message and we’ll be happy to guide you through the booking process.": "كل خدماتنا الأن لكي تسهل عليك كل ما تحتاجه لحجز معاد عن طريق الهاتف سواء أونلاين أو بالاتصال بنا على 01004462378 أو بأرسال رسالة، كل ذلك في حالة حدوث أي مشاكل أو للاستفسار.",
    "Can I use BokDoc to book appointments with any doctor in Egypt?": "هل يمكن استخدام بوك دوك لحجز مواعيد مع أي طبيب بمصر؟",
    "Not yet, but that’s what we’re working toward! You can currently book appointments with doctors who have partnered with us to make your healthcare experience better – and more physicians join us every day.": "نحن نعمل على ذلك ولكن حتى الأن يمكنك الحجز مع أي طبيب موجود مع بوك دوك.",
    "Is BokDoc available in other languages?": "هل بوك دوك متوفر بأي لغة اخرى؟",
    "Is BokDoc available in other countries?": "هل بوك دوك متوفر في أي بلد أخرى؟",
    "I forgot my password - how can I reset it?": "لقد نسيت كلمة السر _ كيف يتم تغير كلمة السر؟",
    "Easy – just click on I forgot my password to reset it!": "بكل سهولة أضغط على نسيت كلمة السر",
    "For more information about": "للأطلاع للمزيد من المعلومات عن",
    "I booked an appointment through you with a doctor. Why was I made to wait in the clinic then?": "لقد حجزت معاد عن طريق بوك دوك فلماذا انتظرت الطبيب في العيادة/ المستشفى؟",
    "This depends entirely on the Doctor/Clinic/Hospital – there are some establishments that run on strict schedules, while others use the appointment system to ensure a patient’s name is registered in their database, but the actual time of seeing doctor depends on what happens on that day. This is something BokDoc has no control over – this would have happened even if you had booked an appointment in any other way.": "هذا يعتمد اعتمادا كليا على الطبيب/العيادة/ المستشفى وليس لبوك دوك أي شأن في ذلك حيث يمكن حدوث ذلك في أي خدمة أخرى.",
    "Not yet. We’re currently laser-focused on expanding our service across Egypt, but we hope to someday make BokDoc available everywhere!": "كل التركيز حاليا على مصر لتوفير كل ما نستطيع أن نقدمه من احتياجات ولكن بالتأكيد سنتجه الى العديد من البلاد الأخرى كما تم التخطيط لها.",
    "Yes, Arabic speakers can use BokDoc العربية – either online or as a free app for iPhone and Android!": "بالتأكيد، يمكنك استخدام بوك دوك بأحدي اللغتين العربية أو الإنجليزية",
    "Booking appointments with BokDoc is 100 percent free for patients! We want to make it as easy as possible for you to get the care you need. Please note that our services are completely separate from any costs you may have associated with visiting the doctor, such as insurance copays. If you’re not sure how much a doctor visit will cost, we encourage you to check with your healthcare provider or your insurance company.": "استخدام بوك دوك لحجز مواعيد 100% مجانا بالنسبة للمرضى لتسهيل كل شيء على المريض ملحوظة: أي تكاليف أو اختلاف أسعار بين الخدمات الطبية المتوفرة، ليس لبوك دوك أي دخل بها ويمكنك مناقشة الطبيب أو المستشفى عن أي استفسارات بكل سهولة",
    "Only doctors who pass our rigorous qualification process can join BokDoc. Doctors must be licensed nationally and meet a number of other guidelines. Finally, doctors who join must hold up their agreement with BokDoc and we work hard to make sure they provide a great experience for patients like you!": "الأطباء الذين يتوفر بهم المؤهلات ويجتازون إجراءات التسجيل مثل اعتماد أوراقهم و رخصة مزاولة المهنة هم فقط من ينضموا لبوك دوك.",
    "Questions asked by others": "أسئلة طرحها الآخرون",
    "Making World’s Healthcare More Accurate and Easily Accessible for Everyone": "جعل الرعاية الصحية في العالم أكثر دقة وسهولة الوصول إليها للجميع",
    "Write your new password": "اكتب كلمة السر الجديدة الخاصة بك",
    "Rewrite your new password": "أعد كتابة كلمة السر الجديدة الخاصة بك",
    "Save the new password": "حفظ كلمة السر الجديدة",
    "Send new password": "ارسل كلمة سر جديدة",
    "Did you forget your password? no problem. please just tell us your number and we will send you a new password.": "نسيت رقمك السري؟ لا مشكلة، فقط اخبرنا برقم هاتفك وسيتم إرسال كلمة مرور جديدة.",
    "If you do not know your password, it was sent to you on your phone number previously. You can browse your messages to get it, or you can resend it by pressing Forgot Password.": "إذا كنت لا تعرف كلمة المرور الخاصة بك، فقد تم إرسالها لك على رقم هاتفك سابقاً يمكنك تصفح الرسائل الخاصة بك لتحصل عليها، او يمكنك إعادة إرسالها من خلال الضغط على نسيت كلمة المرور.",
    "Belongs to Hospital": "ينتمي إلى مستشفى",
    "See full profile Doctor": "عرض الملف الشخصي للدكتور",
    "See full profile Hospital": "عرض الملف الشخصي للمستشفى",
    "See full profile": "عرض الملف الشخصي",
    "The process includes the following": "تتضمن العملية ما يلي",
    "Before And After Photos That Are Amazing": "صور قبل وبعد رائعة",
    "Photos": "الصور",
    "Load More": "تحميل المزيد",
    "We are an independent organisation and only ever provide fully honest and unbiased information about doctors that have been thoroughly and professionally vetted.": "نحن منظمة مستقلة ولا نقدم سوى معلومات صادقة ومحايدة تمامًا عن الأطباء الذين تم فحصهم بدقة واحترافية.",
    "All Doctors": "كل الاطباء"
}
